<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Password Reset Language Lines
    |--------------------------------------------------------------------------
    */

    'reset' => 'პაროლი შეიცვალა.',
    'sent' => 'პაროლის აღდგენის ბმული გამოგიგზავნეთ ელფოსტაზე.',
    'throttled' => 'გთხოვთ, ცოტა ხანში სცადოთ თავიდან.',
    'token' => 'პაროლის აღდგენის ბმული არასწორია ან ვადაგასულია.',
    'user' => 'ამ ელფოსტით მომხმარებელი ვერ მოიძებნა.',

];
